<?php


return [
  'profile' => 'Профиль',
  'new_flight' => 'Новый рейс',
  'date_flight' => 'Дата рейса',
  'date_arrival' => 'Дата прибытия',
  'number_of_flight' => 'Номер рейса',
  'direction_flight' => 'Направление',
  'count_seats_flight' => 'Общее кол-во кресел',
  'price_per_seat_flight' => 'Стоимость одного билета(взрослый, детский, младенческий)',
  'price_ticket' => 'Стоимость одного билета',
  'adult' => 'Взрослый без багажа',
  'child' => 'Детский без багажа',
  'infant' => 'Младенческий без багажа',
  'adult_bag' => 'Взрослый с багажом',
  'child_bag' => 'Детский с багажом',
  'infant_bag' => 'Младенческий с багажом',
  'avia_logo' => 'Логотип авикомпании',
  'penalty' => 'Штраф'
];
